<!DOCTYPE HTML  lang="en">
<html>
 <head>
  <title>Best_lady</title>
  <meta charset="utf-8">
  <style>
    body { background: url(/var/www/html/bestlady/pag1.jpg); }
  </style>
  <link rel="stylesheet" type="text/css" href="/var/www/html/bestlady/csslady.css">
  
 </head>
 <body> 
<article >
<div >
    <h1 style="border:solid rgb(236, 27, 226);
    background-color: rgb(240, 34, 85) ; size: 45px; border-radius: 40%;">Девушкисамые лучшие создания в твоем мире</h1>
    <img src="/var/www/html/bestlady/pag10.jpg" style="width: 200px; height: 200px;">
    <p  >
    <p>Отмечается, что за последние 50 лет стандарты красоты сильно поменялись. Так, в Советском Союзе в 1960-е годы популярностью пользовались женщины в теле, с пышными волосами и в цветастых платьях. А в 1990-е красивыми считались худощавые девушки в джинсах и с короткой стрижкой. В последние годы, по словам экспертов, популярность приобрели представительницы женского пола с большими губами, идеально прорисованными бровями, выраженными бедрами и прокачанными мышцами. Однако сейчас этот образ сходит на нет, и на первые позиции выходят другие принципы красоты. Так, стилист Владислав Лисовец подчеркнул, что сейчас в моде имеется мощный тренд на естественность и индивидуальность.</p>
    </p><p>
    Так, по словам эксперта, западные блогеры активно популяризируют естественность, которая подразумевает морщины, естественный размер губ, мало накрашенные лица. "Внешность инстамоделей – это уже антитренд. Но понятно, что Россия всегда жила по своим законам и для многих такие образы по-прежнему актуальны, особенно в глубинке. Но и туда дойдут новые веяния", – отметил Лисовец. Он подчеркнул, что большую роль сегодня в образе девушек играет харизма. По словам Лисовца, она выражается во взгляде, улыбке, чертах характера. Также эксперт сообщил, что в России и мире проходит тренд на идеальную фигуру. Он отметил появление моделей plus-size как характерную черту современного тренда. 
    </p><p>
    Лисовец рассказал, что сейчас женщине, чтобы быть красивой, не надо проходить через постоянные диеты. "Люди просто устали делать из себя тех, кем они не являются. Выглядеть идеально – это огромный труд. Женщины захотели расслабиться и заняться другими делами, не связанными с внешностью", – отметил Лисовец. В свою очередь, beauty-блогер Елена Крыгина рассказала, что в современной модной индустрии присутствует тренд на эксклюзивность. Это означает, что красота заключается в наличии какой-то интересной особенности во внешности девушки, будь то родинка или интересный прищур. Крыгина подчеркнула, что интересными и красивыми могут считаться даже явные отклонения от стандартов красоты. 
    </p><p>
    Также beauty-блогер сообщила о постепенном отходе от эйджизма – теперь красивыми могут быть женщины в любом возрасте. "Красивой может считаться женщина в любом возрасте. Если раньше представить, что 50-летняя модель появится на обложке журнала, было сложно, то сейчас даже 70-летние появляются в глянце", – отметила Крыгина. Кроме того, психолог Людмила Полянова подчеркнула, что сейчас акценты сместились в сторону женственности. Кроме того, в настоящее время все большую популярность обретают блогеры, которые являются многодетными матерями. Тренд на материнство зародился благодаря росту уровня жизни, пояснила Полянова. Эксперт также подчеркнула, что благодаря этому стали актуальными моменты, указывающие на полноценное здоровье женщины, которое позволит ей выносить, родить и выкормить ребенка. "Например, густые брови защищают глаза от капелек пота, а значит, сохраняют их. Пышные волосы говорят о том, что женщина может согреть себя и ребенка. Широкие бедра указывают на общую фертильность. 
    </p><p>
    Модные платья с завышенной талией и намеком на предполагаемую беременность в этой же категории", – отметила Полянова. Она также сообщила, что излишняя ухоженность постепенно уходит из стандартов красоты. Психолог подчеркнула, что сейчас для соответствию им достаточно быть холеным и хорошо одетым. В то же время стандарты красоты включают в себя наличие морщин и способствуют тому, что женщины выглядят на свой возраст. Ранее стало известно, что в России за последние 10 лет количество операций по увеличению бюста выросло в три раза. Сообщалось, что наиболее популярным запросом является увеличение груди на два размера. 
    </p>
</div>
<h2>Для этого нам нужно:</h2>
<div > 
    <a href="/var/www/html/bestlady/2page.html"><img src="/var/www/html/bestlady/3.jpg"  class="thumb" ></a>
    <a href="https://symbol.ua/"><img src="/var/www/html/bestlady/2.jpg" class="thumb" ></a>
    <a href="/var/www/html/bestlady/3page.html"><img src="/var/www/html/bestlady/1.jpg" class="thumb" ></a> 
    
</div>


<footer>
    <div style="color: white;">Наши контакты:</div> 
    <a href="https://vk.com/brightraven" style="color: white;">Вконтакте</a><br>
    <a href="https://t.me/chat_housing_uzhhorod"> <button class="but2"> Telegram </button> </a> <br>
    <div style="color: white;"> Телефон - 0509798151</div>
</footer>
</article>
    </body> 
    </html> 